
■□━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

 {INVITE_NAME} さんから {X_MODULE} への招待状が届きました！

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━□■

下記のURLにアクセスして、ユーザ登録をしてください。

{X_SITEURL}register.php

※ ユーザ登録とご利用は全て無料になります。

----------------------------------------------------------------------
■メッセージ：

{INVITE_MASSAGE}

----------------------------------------------------------------------
■ 相手に覚えがない方へ・・・
招待メッセージの相手に覚えがない場合、
メールアドレスを間違えて送信されている可能性があります。
大変お手数ですが、このメールは破棄ください。

-----------
{X_SITENAME} ({X_SITEURL}) 
管理人
{X_ADMINMAIL}
-----------
